  export const mainContentPosts = [
    {
      id: "xyz1",
      title: "অবেলায় শঙ্খধ্বনি",
      writer: "রুদ্র মুহম্মদ শহীদুল্লাহ",
      content: `অতোটা হৃদয় প্রয়োজন নেই,</br>
            কিছুটা শরীর কিছুটা মাংস মাধবীও চাই।</br>
            এতোটা গ্রহণ এতো প্রশংসা প্রয়োজন নেই</br>
            কিছুটা আঘাত অবহেলা চাই প্রত্যাখান।</br>
            সাহস আমাকে প্ররোচনা দেয়</br>
            জীবন কিছুটা যাতনা শেখায়,</br>
            ক্ষুধা ও খরার এই অবেলায়</br>
            অতোটা ফুলের প্রয়োজন নেই।</br>
            
            বুকে ঘৃণা নিয়ে নীলিমার কথা</br>
            অনাহারে ভোগা মানুষের ব্যথা</br>
            প্রয়োজন নেই, প্রয়োজন নেই-</br>
            করুণাকাতর বিনীত বাহুরা ফিরে যাও ঘরে।</br>
            
            নষ্ট যুবক ভ্রষ্ট আঁধারে কাঁদো কিছুদিন</br>
            কিছুদিন বিষে দহনে দ্বিধায় নিজেকে পোড়াও</br>
            না হলে মাটির মমতা তোমাতে হবে না সুঠাম,</br>
            না হলে আঁধার আরো কিছুদিন ভাসাবে তোমাকে।</br>
            
            অতোটা প্রেমের প্রয়োজন নেই</br>
            ভাষাহীন মুখ নিরীহ জীবন</br>
            প্রয়োজন নেই- প্রয়োজন নেই</br>
            
            কিছুটা হিংস্র বিদ্রোহ চাই কিছুটা আঘাত</br>
            রক্তে কিছুটা উত্তাপ চাই, উষ্ণতা চাই</br>
            চাই কিছু লাল তীব্র আগুন।</br>`,
    },

    {
      id: "xyz2",
      title: "কমলপ্রিয়ার আকাশটুক",
      writer: "অর্ঘ্য রায় চৌধুরী",
      content: `চিঠিটা যখন এল, তখন বারান্দার ওপর ঘন হয়ে এসেছে মেঘ, দক্ষিণ কলকাতার এই অঞ্চলের গলিপথগুলোয় নিবিড় নির্জনতা।
            চিঠি আসার দিনগুলো আর নেই, তবুও চিঠি লিখত একজনই। চিঠি লেখার দিন চলে গেলেও চিঠি লিখত সে। বলত, ‘চিঠির মধ্যে যে ডাক জেগে থাকে, সেই ডাক আর কোথাও পাওয়া যায় না।’
            ওই মেঘের বারান্দায় এক কোণে একটা বেতের চেয়ার, একটা দুপুর, আর বহুযুগ আগের এক নির্জন বনভূমি হেঁটে এসেছিল, বেশ কিছু কবিতার লাইন।
             কমলপ্রিয়া চিঠিটাকে গোপন করেননি, চিঠির কথা বলেছিলেন অনিরুদ্ধকে। অনিরুদ্ধ জানতেন এ চিঠি আসতে পারে, এক সন্ধ্যায় ওই ব্যালকনিতেই পাশাপাশি কমলপ্রিয়া বলেছিলেন, বহুদিন পর হঠাৎ তথাগতর সঙ্গে দেখা হওয়ার কথা, আকুল দুই চোখ, একাকী জীবন। বলেছিলেন, ডেনভারের এক ছোট্ট অ্যাপার্টমেন্ট দরজা খুলে রেখেছে তাঁর জন্য। বলেছিলেন, তথাগতর বিদেশে পড়তে যাওয়ার পর ধীরে ধীরে কমে আসা চিঠিগুলোর কথা, কোনো এক স্বর্ণকেশীর সুনীল চোখ। তারপর বহু বহুদিন নির্জন পথ, নির্ঘুম রাত, ফিকে হয়ে আসা রং, আর বাবা মার মৃত্যুর পর একাকী জীবনের কথা তো অনিরুদ্ধ জানতেনই। জীবনের বহু পথ পাড়ি দিয়ে ডানা ভাঙা পাখির মতো অনিরুদ্ধ যেদিন তাঁর জীবনের প্রথম কিশোরীর কাছে ফিরে এসেছিলেন, কমলপ্রিয়া সেই ফিরে আসা উপেক্ষা করতে পারেননি`,
    },

    {
      id: "xyz3",
      title: "একটি কবিতার জন্য",
      writer: "শামসুর রাহমান",
      content: `বৃক্ষের নিকটে গিয়ে বলি ; </br>
            দয়াবান বৃক্ষ তুমি একটি কবিতা দিতে পারো ?</br>
            বৃক্ষ বলে আমার বাকল ফুঁড়ে আমার মজ্জায়</br>
            যদি মিশে যেতে পারো, তবে</br>
            হয়তো বা পেয়ে যাবে একটি কবিতা !</br>
            জীর্ণ দেয়ালের কানে বলি ;</br>
            দেয়াল আমাকে তুমি একটি কবিতা দিতে পারো ?</br>
            পুরোনো দেয়াল বলে শ্যাওলা-ঢাকা স্বরে,</br>
            এই ইঁট সুরকির ভেতর যদি নিজেকে গুঁড়িয়ে দাও, তবে</br>
            হয়তো বা পেয়ে যাবে একটি কবিতা !</br>
            একজন বৃদেধের নিকট গিয়ে বলি, নতজানু,</br>
            হয়তো বা পেয়ে যাবে একটি কবিতা।</br>
            কেবল কয়েক ছত্র কবিতার জন্যে</br>
            এই বৃক্ষ, জরাজীর্ণ দেয়াল এবং</br>
            বৃদ্ধের সম্মুখে নতজানু আমি থাকবো কতোকাল ? </br>
            বলো কতোকাল ? </br>`,
    },
  ];