import Layout from "@/app/layout";

export default function PostDetails() {
  return (
    <Layout showFooter={true} showNavbar={true}>
      <div className="pt-[115px] text-black">
        <div>বিদ্রোহী</div>
        <div>কাজী নজরুল ইসলাম</div>
        <div>
          বল বীর -<br />
          বল উন্নত মম শির!
          <br />
          শির নেহারি আমারি,
          <br />
          নতশির ঐ শিখর হিমাদ্রির !<br />
          বল বীর-
          <br />
          বল মহাবিশ্বের মহাকাশ ফাড়ি'
          <br />
          চন্দ্র সূর্য্য গ্রহ তারা ছাড়ি'
          <br />
          ভূলোক দ্যুলোক গোলক ভেদিয়া,
          <br />
          খোদার আসন 'আরশ' ছেদিয়া
          <br />
          উঠিয়াছে চির-বিস্ময় আমি বিশ্ব-বিধাত্রীর !<br />
          মম ললাটে রুদ্র-ভগবান জ্বলে রাজ-রাজটিকা দীপ্ত জয়শ্রীর!
          <br />
          বল বীর -<br />
          আমি চির-উন্নত শির !<br />
          আমি চিরদুর্দ্দম, দুর্বিনীত, নৃশংস,
          <br />
          মহা-প্রলয়ের আমি নটরাজ, আমি সাইক্লোন, আমি ধ্বংস,
          <br />
          আমি মহাভয়, আমি অভিশাপ পৃথ্বীর!
          <br />
          আমি দুর্ব্বার,
          <br />
          আমি ভেঙে করি সব চুরমার!
          <br />
          আমি অনিয়ম উচ্ছৃঙ্খল,
          <br />
          আমি দ'লে যাই যত বন্ধন, যত নিয়ম কানুন শৃঙ্খল!
          <br />
          আমি মানি নাকো কোন আইন,
          <br />
          আমি ভরা-তরী করি ভরা-ডুবি, আমি টর্পেডো, আমি ভীম,
          <br />
        </div>
      </div>
    </Layout>
  );
}
